[
    {"title": "1. Замена или установка абонентской розетки (за исключением оптической), за услугу", "price": 7.2, "id": 1},
    {"title": "2. Замена или установка оптической розетки абонентской, за услугу", "price": 13.6, "id": 2},
    {"title": "3. Демонтаж  проводки (за исключением оптического волокна), за один метр", "price": 0.2, "id": 4},
    {"title": "4. Демонтаж оптического волокна, за один  метр", "price": 1.0, "id": 5},
    {"title": "5. Монтаж пластиковых коробов, за 1 метр", "price": 2.4, "id": 6},
    {"title": "6. Замена стандартного линейного шнура на удлиненный, за услугу", "price": 7.6, "id": 7},
    {"title": "7. Восстановл. (замена) абон. проводки (провод ТРП) по просьбе абонента, за услугу", "price": 5.2, "id": 8},
    {"title": "8. Прокладывание абонентской проводки (провод ТРП) без закладных устройств по просьбе абонента, за 1 метр", "price": 0.8, "id": 9},
    {"title": "9. Восстановление (замена) абон. проводки с использованием кабеля UTP Cat.5Е по просьбе абонента, за услугу:", "price": 5.2, "id": 10},
    {"title": "10.1. Прокладывание кабеля  UTP Cat.5Е, за один метр: по стене скобами", "price": 1.6, "id": 11},
    {"title": "10.2. Прокладывание кабеля  UTP Cat.5Е, за один метр:по деревянному плинтусу скобами", "price": 0.85, "id": 12},
    {"title": "10.3.1. Прокладывание кабеля  UTP Cat.5Е, за один метр: в закладные устройства (пластиковые, электротехнические короба)", "price": 0.8, "id": 13},
    {"title": "10.3.2. Прокладывание кабеля  UTP Cat.5Е, за один метр: в закладные устройства (специальные отделения)", "price": 0.6, "id": 14},
    {"title": "10.3.3. Прокладывание кабеля  UTP Cat.5Е, за один метр: в закладные устройства (металлорукава)", "price": 2.2, "id": 15},
    {"title": "10.3.4. Прокладывание кабеля  UTP Cat.5Е, за один метр: в закладные устройства (пластиковые плинтуса)", "price": 0.8, "id": 16},
    {"title": "10.3.5. Прокладывание кабеля  UTP Cat.5Е, за один метр: в закладные устройства (поливинилхлоридные трубы)", "price": 2.0, "id": 17},
    {"title": "11. Перенос оптической розетки абонентской, за услугу", "price": 25.2, "id": 18},
    {"title": "12. Восстановление (замена) абон. проводки с использованием волоконно-оптического кабеля по просьбе абонента, за услугу", "price": 18.4, "id": 19},
    {"title": "13.1. Прокладывание оптич. волокна, оптич. патчкорда  в закладные устр-ва, за один метр: пластиковых (электротехнических) коробах", "price": 2.0, "id": 20},
    {"title": "13.2. Прокладывание оптич. волокна, оптич. патчкорда  в закладные устр-ва, за один метр: специальных отделениях", "price": 2.8, "id": 21},
    {"title": "13.3. Прокладывание оптич. волокна, оптич. патчкорда  в закладные устр-ва, за один метр: металлорукавах", "price": 5.2, "id": 22},
    {"title": "13.4. Прокладывание оптич. волокна, оптич. патчкорда  в закладные устр-ва, за один метр: поливинилхлоридных трубах", "price": 4.0, "id": 23},
    {"title": "13.5. Прокладывание оптич. волокна, оптич. патчкорда  в закладные устр-ва, за один метр: пластиковых плинтусах", "price": 2.4, "id": 24},
    {"title": "14.1. Оконцевание оптического волокна с одной стороны, за услугу: оптическим  неполируемым коннектором", "price": 7.85, "id": 25},
    {"title": "14.2. Оконцевание оптического волокна с одной стороны, за услугу: оптическим пигтейлом методом сварки", "price": 12.15, "id": 26},
    {"title": "14.3. Оконцевание оптического волокна с одной стороны, за услугу: оптическим пигтейлом с помощью механического соединителя", "price": 8.95, "id": 27},
    {"title": "15. Оконцевание кабеля UTP с одной стороны, за услугу", "price": 1.45, "id": 28},
    {"title": "16. Пробивка сквозных отверстий для проходов сквозь стены (перекрытия), за одно отверстие", "price": 4.15, "id": 29},
    {"title": "17. Вызов представителя предприятия для выполнения доп. работ по абон. пунктам, за услугу", "price": 6.75, "id": 30},
    {"title": "18. Крепление абонентских устройств (модем, приставка IPTV, ONT, видеокамера, датч", "price": 1.2, "id": 31}
  ]